@extends('main.headerFooter')
@section('content')
    <!--  //Main banner section -->
    <section class="w3l-index5" id="about">
        <div class="new-block py-5">
            <div class="container py-lg-3">
                <div class="header-section text-center">
                    <h3><b>ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ</b></h3>
                    <h5 class="mt-3">Курсы повышения квалификации по основным профессиональным образовательным программам и программам профессиональной подготовки</h5>
                </div>

                <div>
                    <table class="table mb-5 mt-5">
                        <thead>
                        <tr class="text-left">
                            <th scope="col" rowspan="2">Перечень программ повышения квалификации и профессиональной переподготовки</th>
                            <th scope="col" >Вид обучения</th>
                            <th scope="col" >Срок обучения</th>
                            <th scope="col" >Время обучения</th>
                        </tr>
                        </thead>
                        <tbody>

                        <tr>
                            <td>Оператор станков с числовым программным управлением</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>
                        <td>
                            <td>переподготовка</td>
                            <td>3 мес.</td>
                            <td>254 ч.</td>
                        </td>


                        <tr>
                            <td>Оператор ЭВМ</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>
                        <td>
                        <td>переподготовка</td>
                        <td>3 мес.</td>
                        <td>254 ч.</td>
                        </td>


                        <tr>
                            <td>Ландшафтный дизайн</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>




                        <tr>
                            <td>Автоматизация бухгалтерского учета (1С: Бухгалтерия 8.2)</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>




                        <tr>
                            <td>Бухгалтерия (1С: Бухгалтерия)</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>
                        <td>
                        <td>переподготовка</td>
                        <td>3 мес.</td>
                        <td>254 ч.</td>
                        </td>


                        <tr>
                            <td>Бухгалтерский учет и современные информационные технологии</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>


                        <tr>
                            <td>Компьютерная 3D графика</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>
                        <td>
                        <td>переподготовка</td>
                        <td>3 мес.</td>
                        <td>254 ч.</td>
                        </td>

                        <tr>
                            <td>Менеджер в торговле и сфере услуг</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>
                        <td>
                        <td>переподготовка</td>
                        <td>3 мес.</td>
                        <td>254 ч.</td>
                        </td>

                        <tr>
                            <td>Компьютерный дизайн</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>
                        <td>
                        <td>переподготовка</td>
                        <td>3 мес.</td>
                        <td>254 ч.</td>
                        </td>

                        <tr>
                            <td>Менеджмент</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>
                        <td>
                        <td>переподготовка</td>
                        <td>3 мес.</td>
                        <td>254 ч.</td>
                        </td>

                        <tr>
                            <td>Основы предпринимательской деятельности</td>
                            <td>краткосрочное повышение квалификации</td>
                            <td>1 мес.</td>
                            <td>72 ч.</td>
                        </tr>



                        <tr>
                            <td>Технология создания WEB- сайтов</td>
                            <td>повышение квалификации</td>
                            <td>2 мес.</td>
                            <td>160 ч.</td>
                        </tr>
                        <td>
                        <td>переподготовка</td>
                        <td>3 мес.</td>
                        <td>254 ч.</td>
                        </td>



                        </tbody>
                    </table>
                    * Стоимость обучения указана за одного человека за весь период обучения<br>
                    Чтобы получить более детальную информацию по интересующей вас специальности (профессии), щелкните по ее наименованию в таблице.<br>
                    <div class="text-right mt-5">
                        <p>Контактное лицо: Гукетлев Александр Ибрагимович,<br>
                            руководитель многопрофильного сетевого ресурсного центра<br>
                            тел.: (4855) 26-35-48</p>
                    </div>

                </div>
            </div>
        </div>
    </section>
@endsection
